[Items.Head_HandsomeJack UsableCustomizationItemDefinition]
ItemCardTopStatString="Formato de Cabeça Desbloqueável"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Máscara de Jack O'Cara"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Items.Head_HandsomeJack:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Desbloqueie esse formato de cabeça para que o sistema de customização possa utilizá-lo."
NoConstraintText=""
Suffix=""
Prefix=""

